//
//  Quotes.swift
//  GodSaengLife
//
//  Created by Jongbum Lee on 2023/10/05.
//

import Foundation

let quotes: [String] = [
    "반성하지 않는 삶은 살 가치가 없다.",
    "20대에는 의지, 30대에는 기지, 40대에는 판단이 지배한다.",
    "젊었을 때 배움을 게을리 한 사람은 과거를 상실하며 미래도 없다.",
    "배우나 생각하지 않으면 공허하고, 생각하나 배우지 않으면 위험하다",
    "강력한 이유는 강력한 행동을 낳는다.",
    "기회는 없어지지 않는다. 당신이 놓친 것은 다른 사람이 잡는다.",
    "승리는 가장 끈기있는 자에게 돌아간다.",
    "기회를 찾아야 기회를 만든다.",
    "우리를 조금 크게 만드는데 걸리는 시간은 단 하루면 충분하다.",
    "시간은 인간이 쓸 수 있는 가장 값진 것이다.",
    "미래의 가장 좋은 점은 한 번에 하루씩 온다는 것이다.",
    "미래를 예측하는 최선의 방법은 미래를 창조하는 것이다.",
    "미래를 결정짓고 싶다면 과거를 공부하라.",
    "게으름은 피곤하기 전에 쉬는 습관일 뿐.",
    "가장 큰 위험은 위험없는 삶이다.",
]


